Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The drilling program for wellbore 6608/10-13 applies to the drilling of a wildcat well in production licence 437.
nb: Boreprogrammet for brønnbane 6608/10-13 gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 437.

source: StatoilHydro Petroleum AS is the operator with a 100 per cent interest.
nb: StatoilHydro Petroleum AS er operatør med en andel på 100 prosent.

source: Well 6608/10-13 is located approximately ten kilometres east of the Norne field in the Norwegian Sea.
nb: Brønn 6608/10-13 ligger omtrent ti kilometer øst for Nornefeltet i Norskehavet.

source: The production licence is comprised of parts of blocks 6608/10 and 6608/11.
nb: Utvinningstillatelsen består av deler av blokkene 6608/10 og 6608/11.

source: Production licence 437 was awarded in APA 2006.
nb: Utvinningstillatelse 437 ble tildelt i TFO 2006.

source: Wildcat well 6608/10-13 is the first well in production licence 437.
nb: Undersøkelsesbrønn 6608/10-13 er den første brønnen i utvinningstillatelse 437.

source: The drilling permit is granted on the condition that all other the permits and consents required by other authorities have been secured before the drilling activity commences.
nb: Boretillatelsen forutsetter at de øvrige tillatelsene og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: Contact in the NPD Eldbjørg Waage Melberg, tel +47 51876100
nb: Kontaktperson I OD Eldbjørg Waage Melberg, tlf 51876100

source: Wellbore 6609/10-2 will be drilled from the Songa Delta drilling facility at position 66°02`29" N and 09°03´06" E.
nb: Brønnbanen 6609/10-2 skal bores fra boreinnretningen Songa Delta i posisjon 66°02`29" N og 09°03´06" Ø.

source: The partners are Discover Petroleum AS (30 per cent) and Dana Petroleum Norway AS (30 per cent).
nb: Partnere er Discover Petroleum AS (30 prosent) og Dana Petroleum Norway AS (30 prosent).

source: Well 6609/10-2 will be drilled about 45 km east of the Norne field in the Norwegian Sea.
nb: Brønn 6609/10-2 skal bores om lag 45 kilometer øst for Nornefeltet i Norskehavet.

source: The production licence consists of parts of blocks 6508/3, 6608/12, 6609/10 and 6609/11.
nb: Utvinningstillatelsen består av deler av blokkene 6508/3, 6608/12, 6609/10 og 6609/11.

source: Production licence 483 S was awarded in APA 2007.
nb: Utvinningstillatelsen 483 S ble tildelt i TFO 2007.

source: Wildcat well 6609/10-2 is the first well in production licence 483 S.
nb: Undersøkelsesbrønn 6609/10-2 er den første brønnen i utvinningstillatelse 483 S.

source: The drilling permit is conditional on the operator securing all other permits and consents required by other authorities before the drilling activity commences.
nb: Boretillatelsen forutsetter at de øvrige tillatelsene og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: Wellbore 8/10-3 will be drilled from the Mærsk Gallant drilling facility at position 57°02’23.48” N and 3°17’01.82” E.
nb: Brønnbane 8/10-3 skal bores fra boreinnretningen Mærsk Gallant i posisjon 57°02’23.48”N og 3°17’01.82”Ø.

source: The drilling program for well bore 8/10-3 applies to the drilling of a wildcat well in production licence 331.
nb: Boreprogrammet for brønnbane 8/10-3 gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 331.

source: ConocoPhillips Skandinavia AS is the operator with 40 per cent ownership interest.
nb: ConocoPhillips Skandinavia AS er operatør med 40 prosent eierandel.

source: The other licensees are Petoro AS with 20 per cent and StatoilHydro with 40 percent ownership interest.
nb: Rettighetshavere er Petoro AS med 20 prosent og StatoilHydro med 40 % eierandel.

source: Production licence 331 was awarded in APA 2004.
nb: Utvinningstillatelse 331 ble tildelt i TFO 2004.

source: The area in this production licence consists of the entire block 2/2, which is stratigraphicaly divided below crust Jurassic, the entire block 2/3 and parts of blocks 8/10 and 11.
nb: Arealet i denne utvinningstillatelsen består av hele blokk 2/2 som er stratigrafisk delt under bunn jura, hele blokk 2/3 og deler av blokkene 8/10 og11.

source: The permit lies north-east of the Ekofisk area in the North Sea.
nb: Tillatelsen ligger nordøst for Ekofiskområdet i Nordsjøen.

source: Well 8/10-3 is the first exploration well in the production license.
nb: Brønn 8/10-3 er den første letebrønnen i denne utvinningstillatelsen.

source: Wellbore 15/6-10 will be drilled from the Bredford Dolphin drilling facility at position 58° 40’ 55.72” North and 1° 50’ 15.19” East, after the facility concludes drilling of wildcat well 16/1-10 for Lundin Norway AS in production license 338.
nb: Brønnbane 15/6-10 skal bores fra boreinnretningen Bredford Dolphin i posisjon 58° 40’ 55.72” Nord og 01° 50’ 15.19” Øst etter avslutning av boring av undersøkelsesbrønnen 16/1-10 for Lundin Norway AS i utvinningstillatelse 338.

source: Well 15/6-10 is located just northeast of the 15/5-1 Dagny discovery and about 10 km north of the Sleipner fields in the North Sea.
nb: Brønn 15/6-10 er lokalisert like nordøst for 15/5-1 Dagny-funnet og om lag 10 kilometer nord for Sleipner Vest-feltet i Nordsjøen.

source: Production licence 029 B was awarded on 11 May 2001 as a supplement to the second licensing round.
nb: Utvinningstillatelse 029 B ble tildelt 11.5.2001 som tillegg til 2. konsesjonsrunde.

source: This is the first well drilled in the production licence.
nb: Dette er den første brønnen i utvinningstillatelsen.

source: Contact in the Norwegian Petroleum Directorate: Eldbjørg Vaage Melberg, tel + 47 51 87 61 00
nb: Kontaktperson i Oljedirektoratet: Eldbjørg Vaage Melberg, tel 51 87 61 00

source: Wellbore 16/2-5 will be drilled from the West Epsilon drilling facility at position 58° 48’ 50.91” North and 2° 22’ 11.02” East after completion of drilling on wildcat well 2/5-13 for StatoilHydro Petroleum AS in production licence 296.
nb: Brønnbane 16/2-5 skal bores fra boreinnretningen West Epsilon i posisjon 58° 48’ 50.91” Nord og 2° 22’ 11.02” Øst etter avslutning av boring av undersøkelsesbrønn 2/5-13 for StatoilHydro Petroleum AS i utvinningstillatelse 296.

source: The drilling program for wellbore 16/2-5 relates to drilling of a wildcat well in production licence 265.
nb: Boreprogrammet for brønnbane 16/2-5 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 265.

source: The area in this licence consists of parts of block 16/2.
nb: Arealet i denne tillatelsen består av deler blokkene 16/2.

source: Well 16/2-5 will be drilled about 30 kilometres south of the Grane field in the North Sea.
nb: Brønn 16/2-5 blir boret om lag 30 kilometer sør for Granefeltet i Nordsjøen.

source: PL 265 was awarded in the North Sea Awards in 2001.
nb: PL 265 ble tildelt i Nordsjøtildelingen i 2001.

source: Wellbore 30/5-3 S will be drilled from the Transocean Winner drilling facility at position 60º 39’ 26.3’’ North and 02º 39’ 33.6’’ East after the facility concludes the drilling of wildcat well 30/8-4 S for StatoilHydro Petroleum AS in production licence 190.
nb: Brønnbane 30/5-3 S skal bores fra boreinnretningen Transocean Winner i posisjon 60º 39’ 26,3’’ Nord og 02º 39’ 33,6’’ Øst etter avslutning av boring av undersøkelsesbrønnen 30/8-4 S for StatoilHydro Petroleum AS i utvinningstillatelse 190.

source: The drilling program for wellbore 30/5-3 S relates to drilling of a wildcat well in production licence 309.
nb: Boreprogrammet for brønnbane 30/5-3 S gjelder boring av undersøkelsesbrønn i utvinningstillatelse 309.

source: StatoilHydro Petroleum AS is the operator with a 44 per cent ownership interest.
nb: StatoilHydro Petroleum AS er operatør med 44 prosent eierandel.

source: The other licensees are ConocoPhillips Skandinavia AS with 2.58 per cent, StatoilHydro ASA with 19.82 per cent and Petoro AS with 33.6 per cent.
nb: De øvrige rettighetshaverne er ConocoPhillips Skandinavia AS med 2,58 prosent, StatoilHydro ASA med 19,82 prosent og Petoro AS med 33,6 prosent.

source: Well 30/5-3 S is located 30 km south of the Huldra field and 22 km north of Tune.
nb: Brønn 30/5-3 S ligger 30 km sør for Huldrafeltet og 22 km nord for Tune.

source: The area in this production licence consists of parts of blocks 30/5, 30/6, 30/8, 30/9, 31/4 and 31/7 and the licence was awarded in APA 2003.
nb: Arealet i denne utvinningstillatelsen består av deler av blokkene 30/5, 30/6, 30/8, 30/9, 31/4 og 31/7 og ble tildelt i TFO2003.

source: This is the first well in the production licence.
nb: Dette er den første brønnen i utvinningstillatelsen.

source: Wellbore 30/9-22 will be drilled from the Polar Pioneer drilling facility at position 60º 17’ 32.38’’ North and 02º 42’ 6.46’’ East, after the facility concludes drilling of wildcat well 7223/5-1 for StatoilHydro Petroleum AS in production licence 228.
nb: Brønnbane 30/9-22 skal bores fra boreinnretningen Polar Pioneer i posisjon 60º 17’ 32,38’’ Nord og 02º 42’ 6,46’’ Øst, etter avslutning av boring av undersøkelsesbrønnen 7223/5-1 for StatoilHydro Petroleum AS i utvinningstillatelse 228.

source: The drilling program for wellbore 30/9-22 relates to drilling of a wildcat well in production licence 104.
nb: Boreprogrammet for brønnbane 30/9-22 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 104.

source: StatoilHydro Petroleum AS is the operator with a 34.0 per cent ownership interest.
nb: StatoilHydro Petroleum AS er operatør med 34,0 prosent eierandel.

source: The licensees are ConocoPhillips Skandinavia AS with 2.4 per cent, ExxonMobil Exploration & Production Norway AS with 4.7 per cent, Petoro with 33.6 per cent, Total E&P Norge AS with 10.0 per cent and StatoilHydro ASA with 15.3 per cent.
nb: Rettighetshavere er ConocoPhillips Skandinavia AS 2,4 prosent, ExxonMobil Exploration & Production Norway AS 4,7 prosent, Petoro 33,6 prosent, Total E&P Norge AS 10,0 prosent, StatoilHydro ASA 15,3 prosent.

source: The area in this production licence consists of parts of block 30/9.
nb: Arealet i denne tillatelsen består av deler av blokk 30/9.

source: The drilling program for wellbore 34/8-14 D consists of the drilling of an appraisal well in production licence 120.
nb: Boreprogrammet for brønnbane 34/8-14 D gjelder boring av avgrensingsbrønn i utvinningstillatelse 120.

source: The area in this licence consists of block 34/8 between the Gimle and Visund fields in the North Sea.
nb: Arealet i denne tillatelsen består av blokk 34/8, mellom Gimle- og Visund-feltene i Nordsjøen.

source: The well will be drilled on a prospect called Asterix.
nb: Brønnen skal bores på et prospekt kalt Asterix.

source: The area in this production licence consists of block 6705/10, near production licences 327 and 328 in the Norwegian Sea.
nb: Arealet i denne tillatelsen består av blokk 6705/10, ved uttvinningstillatelse 327 og 328 i Norskehavet.

source: Wellbore 15/12-22 will be drilled from the drilling facility Bredford Dolphin at position 58°12’12.3’’ North and 01°59’14.4” East after the facility completes the drilling of wildcat well 34/5-1 S for BG Norge AS in production licence 374 S.
nb: Brønnbane 15/12-22 skal bores fra boreinnretningen Bredford Dolphin i posisjon 58° 12’ 12.3’’ Nord og 01° 59’ 14.4” Øst etter avslutning av boring av undersøkelsesbrønn 34/5-1 S for BG Norge AS i utvinningstillatelse 374 S.

source: The drilling program for wellbore 15/12-22 applies to the drilling of a wildcat well in production licence 337.
nb: Boreprogrammet for brønnbane 15/12-22 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 337.

source: Det norske oljeselskap ASA is the operator with a 45 per cent ownership interest, with partners Dana Petroleum Norway ASA with 25 per cent, Wintershall Norge ASA with 20 per cent and Bridge Energy AS with 10 per cent.
nb: Det norske oljeselskap ASA er operatør med 45 prosent andel, med partnerne Dana Petroleum Norway ASA 25 prosent, Wintershall Norge ASA 20 prosent og Bridge Energy AS 10 prosent.

source: The area in this licence consists of the northern part of block 15/12 and the northwestern part of block 16/10.
nb: Arealet i denne tillatelsen består av nordlig del av blokk 15/12 og nordvestlige del av 16/10.

source: The well will be drilled about 15 km southeast of the Sleipner Øst field in the central part of the North Sea.
nb: Brønnen blir boret om lag 15 km sørøst for Sleipner Øst feltet i midtre del av Nordsjøen.

source: Production licence 337 was awarded on 17 December 2004 (APA 2004).
nb: Utvinningstillatelse 337 ble tildelt 17.12.2004 (TFO2004).

source: Wellbore 15/12-23 A will be drilled from the drilling facility Transocean Winner at position 58° 13’ 05.55” North and 1° 53’ 03.58” East following the completion of the drilling of appraisal well 15/12-23 for Talisman Energy Norge AS (Talisman) in production licence 038 D.
nb: Brønnbane 15/12-23 A skal borast frå boreinnretninga Transocean Winner i posisjon 58° 13’ 05,55” Nord 1° 53’ 03,58” Aust etter avslutting av boring av avgrensingsbrønn 15/12-23 for Talisman Energy Norge AS (Talisman) i utvinningsløyve 038 D.

source: The other licensees are Det norske (30 per cent) and Petoro (30 per cent).
nb: Dei andre rettshavarane er Det norske (30 prosent) og Petoro (30 prosent).

source: The area in the licence consists of the northern part of block 15/12.
nb: Arealet i dette løyvet består av den nordlege delen av blokk 15/12.

source: The well will be drilled about 15 kilometers north of the Varg field in the North Sea.
nb: Brønnen blir bora om lag 15 kilometer nord for Vargfeltet i Nordsjøen.

source: Production licence 038 D was awarded on 15 May 2009 in the 20th licensing round on the Norwegian Shelf.
nb: Utvinningsløyve 038 D vart delt ut 15. mai 2009 i den 20. konsesjonsrunden på norsk sokkel.

source: The permit is granted on the condition that all other permits and consents required by other authorities have been granted prior to commencement of the drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Wellbore 15/12-23 will be drilled from the drilling facility Transocean Winner at position 58° 13’ 05.55” North and 1° 53’ 03.58” East following the completion of the drilling of wildcat well 9/2-11 for Talisman Energy Norge AS (Talisman) in production licence 316 DS.
nb: Brønnbane 15/12-23 skal borast frå boreinnretninga Transocean Winner i posisjon 58° 13’ 05,55” nord 1° 53’ 03,58” aust etter avslutting av boring av undersøkingsbrønn 9/2-11 for Talisman Energy Norge AS (Talisman) i utvinningsløyve 316 DS.

source: The area in this licence consists of the northern part of block 15/12.
nb: Arealet i dette løyvet består av nordlege del av blokk 15/12.

source: The well will be drilled about 15 km north of the Varg field in the North Sea.
nb: Brønnen blir bora om lag 15 kilometer nord for Vargfeltet i Nordsjøen.

source: Production licence 038 D was awarded on 15 May 2009 in the 20th licensing round on the Norwegian shelf.
nb: Utvinningsløyve 038 D vart delt ut 15. mai 2009 i den 20. konsesjonsrunden på norsk sokkel.

source: This the second well to be drilled in the licence.
nb: Dette er den andre brønnen som blir bora i løyvet.

source: text: Hans-Ivar Sjulstad
nb: tekst: Hans-Ivar Skjulstad

source: A Russo-Norwegian project on the geological development of petroleum provinces in the Barents and Kara Seas and in the Pechora Basin could help to provide some of the answers.
nb: Samarbeidsprosjektet mellom Norge og Russland, "Geologisk utvikling av petroleumsprovinsene i Barentshavet, Karahavet og Pechorabassenget", vil kunne bidra til å gi noen av svarene.

source: Wellbore 15/3-9 will be drilled from the drilling facility Transocean Leader at position 58° 49’ 14.0’’ N and 01° 46’ 20.7’’ E following the completion of drilling of well 6506/11-A-2 H on the Morvin field for Statoil ASA in production licence 134 B.
nb: Brønnbane 15/3-9 skal borast frå boreinnretninga Transocean Leader i posisjon 58° 49’ 14.0’’ N og 01° 46’ 20.7’’ Ø etter avslutting av boring av brønn 6506/11-A-2 H på Morvinfeltet for Statoil ASA i utvinningsløyve 134 B.

source: The drilling program for wellbore 15/3-9 concerns drilling of a wildcat well in production licence 187.
nb: Boreprogrammet for brønnbane 15/3-9 gjeld boring av undersøkingsbrønn i utvinningsløyve 187.

source: Statoil ASA is the operator with an ownership interest of 65 per cent.
nb: Statoil ASA er operatør med ein del på 65 prosent.

source: The other licensees are Marathon Petroleum Norge AS (10 per cent) and GDF SUEZ E&P Norge AS (25 per cent).
nb: Dei andre rettshavarane er Marathon Petroleum Norge AS (10 prosent), og GDF SUEZ E&P Norge AS (25 prosent).

source: The area in this licence consists of sections of block 15/3.
nb: Arealet i dette løyvet består av delar av blokk 15/3.

source: The well will be drilled between the discoveries 15/3-1 S Gudrun and 15/3-4 Sigrun, about 45 kilometers to the north of the Sleipner Vest field in the North Sea.
nb: Brønnen blir bora mellom funna 15/3-1 S Gudrun og 15/3-4 Sigrun om lag 45 kilometer nord for feltet Sleipner Vest i Nordsjøen.

source: Production licence 187 was awarded in September 1993 (14th licensing round).
nb: Utvinningsløyve 187 vart delt ut i september 1993 (14. konsesjonsrunde).

source: The permit is granted on the condition that all other permits and consents required by other authorities have been granted prior to start-up of drilling activities.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: The drilling programme for wellbore 15/6-11 S applies to the drilling of an appraisal well in production licence 303.
nb: Boreprogrammet for brønnbane 15/6-11 S gjeld boring av avgrensingsbrønn innafor utvinningsløyve 303.

source: Statoil Petroleum AS is the operator with a 100 per cent ownership in production licence 303, but the well will be drilled on behalf of the licensees in the discovery 15/5-1 Dagny (production licences 048, 303, 029 and 029 B).
nb: Statoil Petroleum AS er operatør med 100 prosent andel i utvinningsløyve 303, men brønnen blir bora på vegne av løyvene i funnet 15/5-1 Dagny (utvinningsløyvene 048, 303, 029 og 029 B ).

source: The partners in this expanded licensee group are therefore Det norske oljeselskap ASA, ExxonMobil Exploration & Production Norway AS and Total E&P Norge AS.
nb: Derfor er partnerane i denne utvide løyvegruppa Det norske oljeselskap ASA, ExxonMobil Exploration & Production Norway AS og Total E&P Norge AS.

source: The area in licence 303 consists of parts of blocks 15/2,3,5,6 and 8, and the well will be drilled in block 15/6 on the east flank of 15/5-1 Dagny just north of the Sleipner Vest field in the North Sea.
nb: Arealet i løyve 303 består av delar av blokk 15/2,3,5,6 og 8, og brønnen blir bora i blokk 15/6 på aust- flanken av 15/5-1 Dagny like nord for Sleipner Vestfeltet i Nordsjøen.

source: Production licence 303 was awarded on 12 December 2003 (APA 2003).
nb: Utvinningsløyve 303 blei delt ut 12. desember 2003 (TFO 2003).

source: This is the fifth well to be drilled in the area in this permit.
nb: Dette er den femte brønnen som blir bora innanfor arealet i dette løyvet.

source: Contact in the NPD: Kristin Runestad, tel.
nb: Kontaktperson i OD: Kristian Runestad, tlf.

source: Well 15/6-12 will be drilled from the Transocean Leader drilling facility at position 58º 37’ 48.53” North 01º 44’ 15.47” East after the rig completes the drilling of wildcat well 35/1-2 S in production licence 269.
nb: Brønn 15/6-12 skal borast frå boreinnretninga Transocean Leader i posisjon 58º 37’ 48,53” nord 01º 44’ 15,47” aust etter avslutting av boring av undersøkingsbrønnen 35/1-2 S i utvinningsløyve 269.

source: The drilling program for well 15/6-12 applies to the drilling of a wildcat well in production licence 303.
nb: Boreprogrammet for brønn 15/6-12 gjeld boring av undersøkingsbrønn innafor utvinningsløyve 303.

source: Statoil Petroleum AS is the operator with a 100 per cent ownership interest in production licence 303.
nb: Statoil Petroleum AS er operatør med 100 prosent del i utvinningsløyve 303.

source: The area in PL 303 consists of parts of blocks 15/2,3,5,6 and 8.
nb: Arealet i løyve 303 består av delar av blokk 15/2,3,5,6 og 8.

source: The well will be drilled in block 15/6, northeast of 15/5-1 Dagny, and just north of the Sleipner Vest field in the North Sea.
nb: Brønnen vert bora i blokk 15/6 nordaust for 15/5-1 Dagny like nord for Sleipner Vestfeltet i Nordsjøen.

source: This is the sixth well to be drilled in the production licence.
nb: Dette er den sjette brønnen som blir bora innafor løyvet sitt areal.

source: Wellbore 15/9-24 will be drilled from the Bredford Dolphin drilling facility at position 58° 16’ 27.5” north 1° 58’ 55.9” east after the facility completes the drilling of wildcat well 15/12-22 for Det norske oljeselskap ASA (Det norske) in production licence 337.
nb: Brønnbane 15/9-24 skal borast frå boreinnretninga Bredford Dolphin i posisjon 58° 16’ 27.5” nord 1° 58’ 55.9” aust etter avslutting av boring av undersøkingsbrønn 15/12-22 for Det norske oljeselskap ASA (Det norske) i utvinningsløyve 337.

source: The drilling program for wellbore 15/9-24 relates to the drilling of a wildcat well in production licence 408.
nb: Boreprogrammet for brønnbane 15/9-24 gjeld boring av undersøkingsbrønn i utvinningsløyve 408.

source: Det norske is the operator with a 100 per cent ownership interest.
nb: Det norske er operatør med 100 prosent del.

source: The area in the licence consists of the southeastern part of block 15/8 and the southern part of 15/9.
nb: Arealet i dette løyvet består av søraustleg del av blokk 15/8 og sørleg del av 15/9.

source: The well was drilled just southeast of the Sleipner Øst field in the central part of the North Sea.
nb: Brønnen vert bora like søraust for Sleipner Østfeltet i midtre del av Nordsjøen.

source: Production licence 408 was awarded on 16 February 2007 (APA2006).
nb: Utvinningsløyve 408 vart delt ut 16. februar 2007 (TFO2006).

source: This is the second well drilled within the licence area.
nb: Dette er den andre brønnen som blir bora innafor løyvet sitt areal.

source: Wellbore 16/1-11 A will be drilled from the drilling facility Songa Delta at position 58° 55’ 36.15” north 2° 11’ 07.48” east, following the completion of the drilling of appraisal well 16/1-11 for Det norske oljeselskap ASA in production licence 001 B.
nb: Brønnbane 16/1-11 A skal borast frå boreinnretninga Songa Delta i posisjon 58° 55’ 36,15” nord 2° 11’ 07,48” aust etter avslutting av boring av avgrensingsbrønn 16/1-11 for Det norske oljeselskap ASA (Det norske) i utvinningsløyve 001 B.

source: The other licensees are Bayern (15 per cent) and Statoil (50 per cent).
nb: Dei andre rettshavarane er Bayern (15 prosent) og Statoil (50 prosent).

source: The area in this permit consists of the central to northern part of block 16/1, about 20 kilometres northeast of the 15/3-1 S Gudrun discovery in the central part of the North Sea.
nb: Arealet i dette løyvet består av midtre til nordlige del av blokk 16/1, om lag 20 kilometer nordaust for 15/3-1 S Gudrun-funnet i midtre del av Nordsjøen.

source: Production licence 001 B was first awarded in 1965 in the first licensing round, and the licence was carved out from 15 December 1999.
nb: Utvinningsløyve 001 B vart første gong delt ut i 1965 i den 1. konsesjonsrunden, løyvet vart delt ifrå 15. desember 1999.

source: Wellbore 16/1-11 will be drilled from the Songa Delta drilling facility at position 58° 55' 36.15" North and 02° 11' 07.48" East.
nb: Brønnbane 16/1-11 skal bores fra boreinnretningen Songa Delta i posisjon 58° 55' 36.15" Nord og 02° 11' 07.48" Øst.
